[
  "editing-toolbar",
  "remotely-save",
  "make-md",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "execute-code",
  "obsidian-git"
]